{
  "key": "value",
  "key2": "use this for variables you want to load globally",
  "title": {
    "short": "Queso fromage",
    "medium": "Queso fromage. Taleggio boursin bavarian",
    "long" : "Queso fromage. Taleggio boursin bavarian bergkase cream cheese when the cheese"
  },
  "img": {
    "avatar": {
      "src": "/images/avatar.png",
      "alt": "Avatar"
    },
    "square": {
      "src": "/images/square.png",
      "alt": "Square"
    },
    "rectangle": {
      "src": "/images/landscape_4x3.png",
      "alt": "Rectangle"
    },
    "landscape-4x3": {
      "src": "/images/landscape_4x3.png",
      "alt": "4x3 Image"
    },
    "landscape-16x9": {
      "src": "/images/landscape_16x9.png",
      "alt": "16x9 Image"
    },
    "logo": {
      "src": "/images/logo.png",
      "alt": "Logo Image"
    }
  },
  "headline": {
    "short": "Lorizzle pimpin' dolizzle sit amet I",
    "medium": "Rizzle adipiscing elizzle. Nullam sapien velizzle, shit volutpizzle, my"
  },
  "excerpt": {
    "short": "Shizz fo shizzle mah nizzle fo rizzle, mah home g-dizzle, gravida vizzle, arcu. Pellentesque crunk tortizzle. Sed erizzle. Black izzle sheezy telliv.",
    "medium": "Izzle crazy tempizzle sizzle. We gonna chung gangsta get down get down fo shizzle turpizzle. Away break it down black. Pellentesque bling bling rhoncus fo shizzle. In hac the bizzle platea dictumst. Black dapibizzle. Crackalackin.",
    "long": "Curabitizzle fo shizzle diam quizzle nisi nizzle mollizzle. Suspendisse boofron. Morbi odio. Sure pizzle. Crazy orci. Shut the shizzle up maurizzle get down get down, check out this a, go to hizzle sit amizzle, malesuada izzle, pede. Pellentesque gravida. Vestibulizzle check it out mi, volutpat izzle, shiz sed, shiznit sempizzle, da bomb. Funky fresh in ipsum. Da bomb volutpat felis vizzle daahng dawg. Crizzle quis dope izzle fo shizzle my ni."
  },
  "description": "Fizzle crazy tortor. Sed rizzle. Ass pimpin' dolor dapibizzle turpis tempizzle fo shizzle my nizzle. Maurizzle pellentesque its fo rizzle izzle turpis. Get down get down we gonna chung nizzle. Shizzlin dizzle eleifend rhoncizzle break it down. In yo ghetto platea dictumst. Bling bling dapibizzle. Curabitur break yo neck, yall fo, pretizzle eu, go to hizzle dope, own yo' vitae, nunc. Bizzle suscipizzle. Ass semper velit sizzle fo.",
  "url": "#",
  "name": {
    "first": "Junius",
    "firsti": "J",
    "middle": "Marius",
    "middlei": "M",
    "last": "Koolen",
    "lasti": "K"
  },
  "year": {
    "long": "2013",
    "short": "13"
  },
  "month": {
    "long": "January",
    "short": "Jan",
    "digit": "01"
  },
  "dayofweek": {
    "long": "Sunday",
    "short": "Sun"
  },
  "day": {
    "long": "02",
    "short": "2",
    "ordinal": "nd"
  },
  "hour": {
    "long": "06",
    "short": "6",
    "military": "06",
    "ampm": "am"
  },
  "minute": {
    "long": "20",
    "short": "20"
  },
  "seconds": "31"
}
